aconfmgr-git
afdko
batsignal
burpsuite
cava
cewl-git
dracula-grub-theme-git
dracula-gtk-theme-git
drawio-desktop-bin
etcher-cli-bin
eww-wayland
exfat-utils-nofuse
exodia-cursors
exodia-extra-icons
github-desktop-bin
gnome-network-displays
grimshot
hash-identifier
hyprpicker-git
java11-openjfx
jdk
jexiftoolgui
maltego
mirage
motrix-bin
mullvad-vpn-bin
nessus
nuclei
radeon-profile-git
recon-ng
rockyou
rofi-lbonn-wayland-git
rpi-imager
rustup-git
scrub
session-desktop-bin
social-engineer-toolkit-git
spicetify-themes-git
spotify
swaylock-effects-git
swayosd-git
swayshot
ttf-apple-emoji
ttf-dejavu-ib
twingate-bin
upscayl-bin
vim-plug
vmware-workstation
volnoti
wev
wordlists
xpub
yay-git
zsh-antidote
