aconfmgr-git
batify
catppuccin-latte-grub-theme-git
cava
distrobox
dracula-gtk-theme
ego
etcher-bin
etcher-cli-bin
eww-wayland
exodia-cursors
firefox-nightly-bin
fp-stats-git
github-desktop-bin
grimshot
howdy
hyper-bin
hyprland-git
hyprpaper-git
java8-openjfx
jellyfin-media-player
libimobiledevice-glue-git
mirage
motrix-bin
ncurses5-compat-libs
netflix-bin
networkmanager-dmenu-bluetoothfix-git
oh-my-zsh-git
oh-my-zsh-plugin-syntax-highlighting
rofi-lbonn-wayland-git
slack-desktop
slippi-online-appimage
spotify-adblock
sway-launcher-desktop
swaylock-effects-git
swayshot
systemd-numlockontty
ttf-apple-emoji
ttf-spacemono
ttf-times-new-roman
vim-plug
vmware-workstation
volnoti
volumectl
webcord
woeusb-ng
wpa_supplicant_gui
wpaperd
yay-git
zsh-antidote
