aconfmgr-git
batify
batsignal
brightnessctl-git
burpsuite
cava
dracula-gtk-theme
dracula-icons-git
etcher-cli-bin
eww-wayland-git
fp-stats-git
github-desktop-bin
grimshot
hyprland-git
jellyfin-media-player
jellyfin-web
libimobiledevice-glue-git
maltego
mirage
motrix-bin
ncurses5-compat-libs
netdiscover
netflix
networkmanager-dmenu-bluetoothfix-git
nuclei
oh-my-zsh-git
oh-my-zsh-plugin-syntax-highlighting
openssl-1.0
qt-virt-manager
rockyou
rofi-lbonn-wayland-git
slack-desktop
slimbookbattery
spotify
spotify-adblock-git
sublime-text-4
sway-launcher-desktop
swaylock-effects-git
swayshot
systemd-numlockontty
tlpui-git
ttf-apple-emoji
ttf-spacemono
ttf-times-new-roman
uml_utilities
vim-plug
vmware-unlocker-bin
vmware-workstation
volnoti
vscodium-bin
vscodium-bin-features
vscodium-bin-marketplace
woeusb-ng
wordlists
xdg-desktop-portal-hyprland-git
yay
zoom
zsh-antidote
