acpi
acpi_call-dkms
aircrack-ng
alsa-utils
amd-ucode
arandr
archiso
aria2
asar
asciiquarium
audacious
awesome
base
base-devel
bettercap
bind
blueman
bluez-utils
btop
chntpw
cliphist
cmatrix
cronie
ctags
cuda
cups
cups-pdf
dconf-editor
dialog
discord
dnsmasq
docker
dracut
dunst
dvd+rw-tools
efibootmgr
ettercap-gtk
feh
filezilla
firefox
flatpak
flatpak-xdg-utils
foomatic-db
foomatic-db-engine
fop
fuzzel
gcc-d
ghidra
gifsicle
gimp
git
gnome-tweaks
gparted
grub
gst-plugin-pipewire
gstreamer-vaapi
gtkmm-4.0
hashcat
htop
hydra
hyprland
iwd
john
kitty
kmix
kolourpaint
libcurl-compat
libqtxdg
libreoffice-fresh
libzip
light
linux
linux-firmware
linux-headers
lxappearance
lxsession-gtk3
man-db
man-pages
metasploit
minicom
mlocate
mpc
mpd
ncmpcpp
nemo
neofetch
neovim
netctl
network-manager-applet
networkmanager
nikto
nmap
noto-fonts-cjk
numlockx
nvidia
nvidia-prime
obs-studio
obsidian
obsidian-icon-theme
okular
open-vm-tools
openbsd-netcat
opencl-clover-mesa
opencl-rusticl-mesa
opengl-man-pages
openshot
openvpn
ophcrack
os-prober
otf-font-awesome
papirus-icon-theme
pavucontrol
pipewire
pipewire-alsa
pipewire-pulse
playerctl
putty
python-numpy
python-pillow
python-pip
python-ujson
qbittorrent
qemu-full
qt5-3d
qt5-connectivity
qt5-datavis3d
qt5-doc
qt5-examples
qt5-gamepad
qt5-lottie
qt5-networkauth
qt5-purchasing
qt5-quick3d
qt5-quicktimeline
qt5-remoteobjects
qt5-script
qt5-scxml
qt5-sensors
qt5-serialbus
qt5-virtualkeyboard
qt5-webglplugin
qt5-webview
qt5-xmlpatterns
qt5ct
qt6-3d
qt6-5compat
qt6-charts
qt6-connectivity
qt6-datavis3d
qt6-doc
qt6-examples
qt6-grpc
qt6-httpserver
qt6-imageformats
qt6-languageserver
qt6-location
qt6-lottie
qt6-multimedia
qt6-networkauth
qt6-positioning
qt6-quick3d
qt6-quick3dphysics
qt6-quickeffectmaker
qt6-remoteobjects
qt6-scxml
qt6-sensors
qt6-serialbus
qt6-shadertools
qt6-speech
qt6-tools
qt6-virtualkeyboard
qt6-webchannel
qt6-webengine
qt6-webview
ranger
remmina
rofimoji
sddm
sleuthkit
smartmontools
snapper
solaar
squashfuse
swappy
swaybg
swayidle
swayimg
sxhkd
thefuck
thunderbird
tree
ttf-dejavu-nerd
udiskie
v4l2loopback-dkms
v4l2loopback-utils
vlc
vulkan-tools
weston
wf-recorder
wget
wireguard-tools
wireplumber
wireshark-cli
wireshark-qt
wofi
wpscan
wtype
xdg-desktop-portal-hyprland
xf86-video-amdgpu
xkeycaps
xorg-xhost
xorg-xinit
xortool
xsettings-client
xsettingsd
yarn
zram-generator
