acpi
acpi_call-dkms
alsa-utils
amd-ucode
arandr
archiso
archlinux-keyring
aria2
asar
audacious
autoconf
automake
awesome
base
bettercap
binutils
bison
blueberry
blueman
bluez
bluez-utils
chromium
cmatrix
cronie
ctags
cuda
cups
cups-pdf
debugedit
dialog
discord
dnsmasq
docker
dosfstools
dunst
dvd+rw-tools
efibootmgr
ettercap-gtk
fakeroot
feh
file
filezilla
findutils
firefox
flatpak
flatpak-xdg-utils
flex
foomatic-db
foomatic-db-engine
gawk
gcc
gcc-d
gettext
gifsicle
gimp
git
gnome-tweaks
gparted
grep
groff
grub
gtk-engines
gtk-layer-shell
gtk4
gtkmm
gzip
hashcat
htop
hydra
iw
iwd
java11-openjfx
john
kitty
kmix
libcurl-compat
libguestfs
libqtxdg
libreoffice-fresh
libtool
libzip
light
linux
linux-firmware
linux-headers
lxsession-gtk3
m4
make
man-db
man-pages
metasploit
minicom
mlocate
mpc
mpd
mtools
ncmpcpp
nemo
neofetch
neovim
net-tools
netctl
network-manager-applet
networkmanager
nikto
nmap
nodejs
numlockx
nvidia-prime
obs-studio
obsidian
obsidian-icon-theme
okular
open-vm-tools
openbsd-netcat
opencl-mesa
opengl-man-pages
openshot
os-prober
otf-font-awesome
pacman
papirus-icon-theme
patch
pavucontrol
pipewire-alsa
pipewire-pulse
pkgconf
python-numpy
python-ujson
qbittorrent
qemu-full
qt5-3d
qt5-charts
qt5-connectivity
qt5-datavis3d
qt5-doc
qt5-examples
qt5-gamepad
qt5-graphicaleffects
qt5-imageformats
qt5-lottie
qt5-networkauth
qt5-purchasing
qt5-quick3d
qt5-quickcontrols2
qt5-quicktimeline
qt5-remoteobjects
qt5-script
qt5-scxml
qt5-sensors
qt5-serialbus
qt5-serialport
qt5-speech
qt5-tools
qt5-virtualkeyboard
qt5-wayland
qt5-webglplugin
qt5-websockets
qt5-webview
qt5-xmlpatterns
qt5ct
qt6-3d
qt6-5compat
qt6-charts
qt6-connectivity
qt6-datavis3d
qt6-declarative
qt6-doc
qt6-examples
qt6-httpserver
qt6-imageformats
qt6-languageserver
qt6-lottie
qt6-multimedia
qt6-networkauth
qt6-positioning
qt6-quick3d
qt6-quick3dphysics
qt6-quicktimeline
qt6-remoteobjects
qt6-scxml
qt6-sensors
qt6-serialbus
qt6-serialport
qt6-shadertools
qt6-speech
qt6-tools
qt6-virtualkeyboard
qt6-wayland
qt6-webchannel
qt6-webengine
qt6-websockets
qt6-webview
ranger
refind
sddm
sed
sleuthkit
smartmontools
snapper
squashfuse
sudo
swappy
swaybg
swayidle
swayimg
sxhkd
texinfo
thefuck
tree
usbutils
v4l2loopback-dkms
v4l2loopback-utils
vde2
vi
virt-manager
virt-viewer
virtualbox
vlc
waybar
weston
wf-recorder
which
wipe
wireguard-tools
wireless_tools
wireplumber
wireshark-cli
wireshark-qt
wpscan
xf86-video-amdgpu
xfce4-settings
xkeycaps
xorg-xhost
xorg-xinit
yarn
zip
zram-generator
